LEXICON_RU: dict[str, str] = {
    'services': 'Привет!\n\nЯ бот юридической компании "RigorLex"!\n\n'
              'Если хотите - можете мне что-нибудь прислать или '
              'отправить команду /help',

    'contacts': "Мы располагаемся на карте: https://yandex.ru/maps/org/rigor_lex/192024536869/ \n"
        "Наши контакты:\n"
        "- Номер телефона: [Ваш номер телефона]\n"
        "- Адрес электронной почты: [Ваш email]\n"
        "- Сайт: [URL вашего сайта]",

    'help': "В разделе меню располагаются 4 команды\n"
        "services - услуги, которые мы предоставляем\n"
        "contacts - наши контакты и расположение на карты\n"
        "support - вопросы к поддержке данного бота\n"
        "consultation - запись к нам и обратная связь",

    'consultation': "Запись на конесультацию!",

}